/* Emoticon name */
"Angel" = "Ангел";

/* Emoticon name */
"Angry" = "Злюсь ";

/* Emoticon name */
"Baring Teeth" = "Оскалился";

/* Emoticon name */
"Blush" = "Cмущаюсь";

/* Emoticon name */
"Confused" = "Cмущаюсь";

/* Emoticon name */
"Cool" = "Радуюсь";

/* Emoticon name */
"Cry" = "Огорчаюсь";

/* Emoticon name */
"Crying" = "Плачу";

/* Emoticon name */
"Disappointed" = "Огорчен";

/* Emoticon name */
"Don't Tell Anyone" = "Никому не говори";

/* Emoticon name */
"Embarrassed" = "Стыжусь";

/* Emoticon name */
"Erm" = "Ошибаюсь";

/* Emoticon name */
"Foot In Mouth" = "В рот мне ноги";

/* Emoticon name */
"Frown" = "Хмурюсь";

/* Emoticon name */
"Gasp" = "Изумляюсь";

/* Emoticon name */
"Grin" = "Ухмыляюсь";

/* Emoticon name */
"Halo" = "Сияю";

/* Emoticon name */
"Happy" = "Счастлив";

/* Emoticon name */
"Heart" = "Сердце";

/* Emoticon name */
"I Don't Know" = "Я не знаю";

/* Emoticon name */
"Kiss" = "Целую";

/* Emoticon name */
"Lips Are Sealed" = "Секретничаю";

/* Emoticon name */
"Money-mouth" = "Богатый";

/* Emoticon name */
"Nerd" = "Нерд";

/* Emoticon name */
"Open Mouthed" = "С открытым ртом";

/* Emoticon name */
"Party" = "Вечеринка";

/* Emoticon name */
"Sad" = "Грущу";

/* Emoticon name */
"Sarcastic" = "Сарказм";

/* Emoticon name */
"Scared" = "Испуган";

/* Emoticon name */
"Sick" = "Больной";

/* Emoticon name */
"Sleepy" = "Сонный";

/* Emoticon name */
"Smile" = "Улыбаюсь";

/* Emoticon name */
"Star" = "Звезда";

/* Emoticon name */
"Sticking Out Tongue" = "Показываю язык";

/* Emoticon name */
"Surprised" = "Удивлен";

/* Emoticon name */
"Thinking" = "Думаю";

/* Emoticon name */
"Tongue Out" = "Показал язык";

/* Emoticon name */
"Undecided" = "Нерешительный";

/* Emoticon name */
"Wearing Sunglasses" = "Солнечные очки";
"Wink" = "Подмигиваю";